<unk>	0
<s>	0
</s>	0
▁,	-3.11711
▁	-3.31815
s	-3.63456
▁.	-3.9312
的	-4.07431
▁the	-4.12173
▁。	-4.38373
▁and	-4.47803
▁to	-4.55333
▁a	-4.64856
'	-4.7202
▁of	-4.7358
▁that	-4.94007
▁in	-4.99107
▁i	-5.00191
t	-5.06362
▁it	-5.17692
▁we	-5.21835
ing	-5.21904
▁you	-5.27899
▁is	-5.37887
在	-5.46757
ed	-5.49122
是	-5.49861
d	-5.51803
▁this	-5.6475
▁"	-5.66538
▁?	-5.66886
re	-5.67392
了	-5.69573
▁so	-5.77217
▁我	-5.80942
e	-5.82648
我	-5.89825
n	-5.90754
有	-5.90755
▁for	-5.93923
m	-5.94779
y	-5.97612
:	-5.98352
我們	-6.00436
▁they	-6.01747
▁was	-6.04263
不	-6.0475
ly	-6.04866
▁are	-6.06907
人	-6.07268
▁我們	-6.09796
▁but	-6.13296
一	-6.13601
和	-6.1622
▁have	-6.16515
▁on	-6.19589
er	-6.19673
會	-6.21349
▁with	-6.21488
▁be	-6.21794
▁what	-6.24193
▁can	-6.24223
、	-6.25614
上	-6.29679
到	-6.41595
來	-6.448
▁do	-6.45943
▁as	-6.46199
你	-6.46608
▁not	-6.46976
▁about	-6.47029
大	-6.48692
al	-6.497
▁my	-6.50001
r	-6.51637
▁at	-6.52215
▁all	-6.52792
說	-6.53525
o	-6.53768
▁there	-6.5507
a	-6.57515
▁one	-6.59126
一個	-6.59657
中	-6.60353
這	-6.60499
▁like	-6.61676
要	-6.63829
▁people	-6.65071
▁he	-6.65579
▁or	-6.65661
▁our	-6.66725
很	-6.67484
▁an	-6.67535
▁「	-6.68615
▁」	-6.69064
▁me	-6.6927
▁from	-6.70046
c	-6.70615
▁if	-6.72263
ve	-6.72359
好	-6.75929
能	-6.7614
對	-6.7681
用	-6.76834
都	-6.78304
le	-6.78678
他們	-6.7894
時	-6.79459
▁when	-6.80852
▁just	-6.82068
ll	-6.82631
就	-6.83191
es	-6.84534
▁now	-6.86151
▁these	-6.86552
地	-6.87044
出	-6.88662
g	-6.88979
▁但	-6.89702
or	-6.90138
可以	-6.91224
▁這	-6.91556
去	-6.91801
ar	-6.92129
也	-6.92424
▁by	-6.93521
年	-6.93789
這些	-6.93811
▁out	-6.93883
ic	-6.94089
被	-6.94788
▁how	-6.94848
這個	-6.94903
▁because	-6.9521
▁know	-6.95916
▁us	-6.9649
▁up	-6.97302
▁在	-6.99869
▁more	-7.00531
ion	-7.01036
b	-7.01414
in	-7.02226
所	-7.02714
▁their	-7.02718
▁who	-7.04099
子	-7.05005
u	-7.05285
▁them	-7.05478
▁your	-7.05879
▁had	-7.06582
做	-7.07574
▁see	-7.07748
過	-7.08304
▁你	-7.08955
very	-7.10258
▁would	-7.10259
p	-7.1056
▁f	-7.11673
h	-7.11695
▁were	-7.12068
為	-7.12354
ri	-7.12397
他	-7.12704
著	-7.12963
th	-7.13071
它	-7.13474
下	-7.13604
把	-7.14065
k	-7.14795
▁going	-7.15726
ation	-7.15996
▁no	-7.16982
▁think	-7.17065
▁get	-7.17066
沒有	-7.18905
從	-7.19886
多	-7.20131
想	-7.20783
l	-7.21292
ter	-7.21659
f	-7.21803
▁他們	-7.21843
以	-7.22616
ent	-7.23174
於	-7.23782
▁which	-7.24152
更	-7.2433
小	-7.24372
▁time	-7.24778
on	-7.25721
看	-7.26132
▁world	-7.26669
▁way	-7.27309
最	-7.27334
成	-7.27984
裡	-7.28713
▁other	-7.28784
▁really	-7.28812
te	-7.29474
▁some	-7.30107
▁de	-7.3089
▁go	-7.31192
▁here	-7.31982
it	-7.3258
ers	-7.32611
▁make	-7.32903
▁所以	-7.33556
生	-7.33677
▁has	-7.34043
將	-7.34294
者	-7.34521
en	-7.34543
▁will	-7.35127
與	-7.35802
個	-7.36094
ate	-7.36108
▁don	-7.36245
得	-7.36808
開始	-7.36967
▁into	-7.37754
ce	-7.39652
▁then	-7.39719
讓	-7.4094
而	-7.41313
那	-7.41322
▁where	-7.41872
w	-7.41949
li	-7.4227
▁p	-7.42466
性	-7.42548
i	-7.42929
心	-7.43157
▁she	-7.4342
就是	-7.43647
的人	-7.43998
▁could	-7.44746
體	-7.44943
知道	-7.45818
ch	-7.46942
an	-7.47058
▁look	-7.47249
il	-7.47362
▁years	-7.48531
▁work	-7.4876
▁want	-7.48774
▁need	-7.50225
或	-7.50676
▁actually	-7.50936
ity	-7.5101
非常	-7.51252
▁因為	-7.51505
給	-7.51663
家	-7.5174
▁right	-7.52284
ur	-7.52706
▁new	-7.53367
需要	-7.53383
ne	-7.53538
ive	-7.53784
▁been	-7.53867
比	-7.54591
還	-7.54974
▁over	-7.54989
可	-7.5519
力	-7.5525
點	-7.55782
▁even	-7.5591
▁things	-7.56192
後	-7.56488
▁而	-7.57531
el	-7.57729
不是	-7.58427
▁well	-7.58556
▁他	-7.5862
those	-7.59053
ra	-7.59063
▁e	-7.60074
面	-7.60539
▁first	-7.6066
天	-7.61725
我的	-7.61845
▁這是	-7.6189
▁它	-7.62053
▁than	-7.62227
▁c	-7.62492
長	-7.62785
高	-7.63288
ck	-7.63411
▁say	-7.64602
之	-7.64938
▁;	-7.65552
at	-7.6564
▁two	-7.66277
當	-7.66393
發	-7.66621
▁also	-7.67165
自己	-7.68211
▁most	-7.68366
▁his	-7.6852
▁her	-7.69397
.	-7.69831
像	-7.70091
▁something	-7.70161
▁!	-7.70172
5	-7.70366
la	-7.70533
▁life	-7.70731
▁un	-7.7098
事	-7.71148
分	-7.7129
▁take	-7.7157
est	-7.72046
ment	-7.7208
▁con	-7.73056
可能	-7.73259
動	-7.73743
化	-7.73921
前	-7.74024
ha	-7.74091
▁back	-7.7424
無	-7.7456
▁much	-7.75101
v	-7.75546
▁co	-7.75752
一些	-7.76206
▁b	-7.76299
問題	-7.76593
▁st	-7.76664
▁come	-7.76778
開	-7.76792
水	-7.76855
數	-7.77018
看到	-7.77023
▁said	-7.771
外	-7.77369
我們的	-7.77488
學	-7.77493
us	-7.78272
▁many	-7.78392
▁only	-7.78574
z	-7.78689
手	-7.79232
進	-7.7924
同	-7.79995
▁ex	-7.80172
嗎	-7.80422
ok	-7.80493
法	-7.80574
已經	-7.80829
再	-7.80845
ro	-7.8109
as	-7.81243
na	-7.81309
什麼	-7.8166
位	-7.82433
斯	-7.82476
那些	-7.82539
她	-7.82682
發現	-7.82965
行	-7.83073
研究	-7.83238
id	-7.83257
ke	-7.83259
op	-7.83506
▁thing	-7.83843
ul	-7.83853
名	-7.84831
▁talk	-7.85053
▁got	-7.8512
本	-7.85266
現在	-7.85484
ted	-7.85541
▁let	-7.8569
相	-7.85757
▁lot	-7.85996
回	-7.86065
un	-7.864
沒	-7.87156
ge	-7.87186
▁every	-7.87318
這樣	-7.88386
▁human	-7.88532
▁little	-7.88741
▁kind	-7.88808
如何	-7.8918
機	-7.89367
is	-7.899
一樣	-7.90805
特	-7.91145
ist	-7.91228
頭	-7.91236
這種	-7.91336
ad	-7.91344
跟	-7.91347
x	-7.91502
起	-7.91932
ol	-7.91957
內	-7.92549
及	-7.92567
able	-7.93043
ma	-7.93784
▁different	-7.93852
▁g	-7.93942
合	-7.9404
自	-7.94184
▁pro	-7.94311
發生	-7.94343
▁through	-7.9445
▁但是	-7.94538
▁good	-7.94608
加	-7.94625
你們	-7.94752
改變	-7.94827
向	-7.95077
▁di	-7.95244
▁ba	-7.95604
▁mo	-7.95976
正	-7.96403
ld	-7.9676
新	-7.96971
▁why	-7.97079
見	-7.97291
▁did	-7.97388
▁然後	-7.97711
度	-7.97892
2	-7.9812
利	-7.98245
量	-7.98456
期	-7.98684
世界	-7.98941
場	-7.98959
▁around	-7.99042
理	-7.99615
放	-7.99813
ies	-8.00255
兩	-8.00356
重	-8.0043
▁use	-8.00616
▁show	-8.01281
物	-8.01319
▁ma	-8.0133
其他	-8.01504
先	-8.01739
um	-8.01792
美國	-8.0182
▁down	-8.01929
身	-8.02177
▁dis	-8.02231
▁ho	-8.0227
使	-8.02276
國家	-8.0234
▁w	-8.02382
▁tell	-8.02425
▁being	-8.02557
工作	-8.02921
im	-8.02958
只	-8.03243
▁any	-8.03608
tic	-8.03947
部	-8.04018
三	-8.0449
人們	-8.05044
▁part	-8.05069
種	-8.05272
mp	-8.053
意	-8.05332
ver	-8.05475
ry	-8.05488
▁po	-8.05565
ir	-8.05631
作	-8.05704
處	-8.05769
▁這些	-8.05855
你的	-8.05985
▁ca	-8.06034
真的	-8.0608
車	-8.06192
公	-8.06271
圖	-8.06309
▁same	-8.06323
▁idea	-8.06774
tra	-8.06806
所有	-8.07014
人類	-8.07022
的是	-8.07291
因為	-8.07299
▁car	-8.07395
▁br	-8.07581
打	-8.07777
愛	-8.07875
0	-8.08307
問	-8.08735
國	-8.09368
爾	-8.0947
pa	-8.09477
ph	-8.09566
次	-8.09689
▁現在	-8.09781
邊	-8.09851
走	-8.10151
如	-8.10182
▁那	-8.10211
方	-8.10224
▁sh	-8.10286
▁day	-8.10601
光	-8.10603
使用	-8.10621
感	-8.1088
ally	-8.11281
▁有	-8.11331
ting	-8.11337
▁change	-8.11347
▁ra	-8.11447
幾	-8.1181
太	-8.11876
me	-8.12
克	-8.12157
▁如果	-8.12268
▁put	-8.12628
道	-8.12744
▁她	-8.1292
呢	-8.12943
9	-8.13046
每	-8.13371
間	-8.13614
tion	-8.13802
業	-8.14433
不會	-8.14511
教	-8.14876
▁after	-8.1499
ant	-8.15012
com	-8.15171
海	-8.15441
拉	-8.15462
任何	-8.15463
能夠	-8.1559
di	-8.15805
to	-8.15806
它們	-8.16435
▁fact	-8.16487
ance	-8.16828
▁try	-8.1721
▁find	-8.17244
▁system	-8.17327
才	-8.1746
▁great	-8.17989
▁start	-8.18
--	-8.18058
入	-8.18182
lo	-8.18382
pe	-8.18622
線	-8.18626
4	-8.18836
▁sp	-8.18948
▁thank	-8.19096
花	-8.19118
▁three	-8.19356
▁help	-8.20035
原	-8.20151
de	-8.2017
ru	-8.20252
平	-8.2045
許多	-8.20529
設計	-8.20651
又	-8.20662
po	-8.20833
▁place	-8.20909
大家	-8.2126
談	-8.21537
電	-8.21755
▁mean	-8.22109
情	-8.22125
十	-8.22136
受	-8.22381
50	-8.22582
▁today	-8.22638
vi	-8.24245
▁called	-8.24267
氣	-8.24385
em	-8.24456
▁k	-8.24478
想要	-8.24711
ot	-8.2486
時間	-8.25095
▁gr	-8.25207
▁own	-8.25325
cu	-8.2563
聽	-8.26208
ide	-8.26209
提	-8.26392
age	-8.26584
3	-8.26596
一種	-8.26639
帶	-8.2664
▁question	-8.26777
達	-8.2685
流	-8.26875
明	-8.26947
都是	-8.27019
7	-8.27343
8	-8.2743
路	-8.27539
▁percent	-8.27556
ut	-8.2757
系統	-8.27608
無法	-8.28075
ness	-8.28119
▁這個	-8.28758
▁made	-8.28806
信	-8.28853
▁should	-8.28968
▁doing	-8.2927
馬	-8.29533
的時候	-8.29776
lu	-8.29822
▁off	-8.30099
▁give	-8.30118
應該	-8.30374
亞	-8.30408
器	-8.30411
四	-8.30489
ti	-8.30523
mo	-8.30962
ca	-8.31126
認為	-8.31137
全	-8.31181
傳	-8.31584
寫	-8.31827
金	-8.32098
and	-8.32509
6	-8.32644
希望	-8.32725
▁end	-8.32786
話	-8.32856
am	-8.33204
▁high	-8.33247
卻	-8.33352
日	-8.33605
他們的	-8.33746
五	-8.33774
轉	-8.33835
必須	-8.34015
▁didn	-8.34078
▁pre	-8.34819
此	-8.34832
強	-8.34857
ia	-8.34861
只是	-8.3494
no	-8.34994
員	-8.35587
▁before	-8.35802
ence	-8.36134
片	-8.36249
士	-8.36951
▁love	-8.37049
指	-8.37104
即	-8.37235
mi	-8.37283
sh	-8.37344
ng	-8.37422
▁each	-8.37454
▁ro	-8.37529
bi	-8.3753
ig	-8.37564
▁brain	-8.37606
民	-8.37679
視	-8.37788
覺得	-8.37869
ac	-8.3793
但	-8.38305
觀	-8.38362
萬	-8.38427
其	-8.3861
▁就	-8.38735
▁might	-8.38741
型	-8.38949
反	-8.39057
▁20	-8.39302
▁year	-8.3934
▁tri	-8.39341
▁lo	-8.39401
很多	-8.39415
ian	-8.39427
了解	-8.39553
得到	-8.39581
tu	-8.396
難	-8.39762
書	-8.39917
ful	-8.39923
怎麼	-8.40232
社會	-8.4025
ta	-8.40294
▁understand	-8.40323
基	-8.40553
▁important	-8.40775
字	-8.40824
▁bo	-8.40924
▁se	-8.41167
▁still	-8.41298
ated	-8.41408
▁r	-8.41599
▁never	-8.41694
實	-8.41768
▁hi	-8.41952
▁thought	-8.41967
孩子	-8.42068
j	-8.42072
色	-8.4254
極	-8.42581
▁another	-8.42581
真	-8.42796
ag	-8.42806
就會	-8.42813
▁live	-8.42815
▁last	-8.4286
▁better	-8.42863
影響	-8.42906
▁mar	-8.42949
ci	-8.42965
文	-8.4304
並	-8.43288
交	-8.43623
深	-8.43672
%	-8.43859
定	-8.43878
▁當	-8.4393
▁play	-8.43981
ine	-8.44027
應	-8.4422
▁started	-8.44883
ction	-8.44911
主	-8.45371
▁la	-8.4548
讓我	-8.45702
ni	-8.45747
’	-8.45961
東西	-8.4609
▁da	-8.46224
▁su	-8.46226
西	-8.46241
▁design	-8.46296
▁found	-8.4644
生物	-8.46493
群	-8.46582
▁long	-8.46863
甚至	-8.46921
ga	-8.4699
▁big	-8.47281
ous	-8.47732
▁如果你	-8.47832
ten	-8.47859
其實	-8.47917
成為	-8.47998
不同	-8.48002
▁together	-8.48084
取	-8.48275
完全	-8.48559
一點	-8.48633
類	-8.48674
qu	-8.4871
▁000	-8.49016
等	-8.49199
知	-8.49235
們	-8.49248
老	-8.49465
fe	-8.49562
▁而且	-8.49666
▁number	-8.49731
千	-8.4978
▁water	-8.49784
ty	-8.49845
▁li	-8.50028
▁school	-8.50103
歲	-8.50128
▁him	-8.50202
品	-8.50288
德	-8.503
1	-8.50325
▁man	-8.50392
張	-8.50406
▁example	-8.50527
▁19	-8.50818
ab	-8.50867
▁problem	-8.50872
▁women	-8.50878
例	-8.51016
美	-8.51329
▁point	-8.51458
公司	-8.51588
非	-8.51619
▁ta	-8.51649
之後	-8.51671
ure	-8.5168
▁我想	-8.51722
其中	-8.51854
各位	-8.51989
▁too	-8.52076
min	-8.52164
▁few	-8.52218
▁story	-8.52242
自己的	-8.52342
中的	-8.52417
最後	-8.52464
ba	-8.52671
格	-8.5275
出來	-8.52844
▁feel	-8.5316
該	-8.53202
▁under	-8.53317
▁hand	-8.53379
▁si	-8.53415
land	-8.53417
工	-8.53623
通	-8.53736
吧	-8.53759
▁next	-8.53778
he	-8.53886
快	-8.53903
▁call	-8.54018
ber	-8.54358
▁million	-8.54373
▁bit	-8.54822
是個	-8.54886
▁real	-8.55013
os	-8.55017
畫	-8.55049
這裡	-8.5555
生活	-8.55605
他的	-8.55628
保	-8.55647
相信	-8.5569
▁comp	-8.55759
的問題	-8.55764
co	-8.55799
les	-8.55952
目	-8.56047
▁♫	-8.56183
這樣的	-8.56197
▁home	-8.56299
▁does	-8.56331
質	-8.56659
單	-8.56863
以及	-8.5702
▁data	-8.57138
則	-8.57182
論	-8.57266
▁health	-8.57592
病	-8.57612
▁able	-8.57622
▁may	-8.57654
▁between	-8.57672
科技	-8.57854
由	-8.57941
步	-8.58737
常	-8.58912
▁again	-8.59036
結果	-8.5906
如此	-8.59388
腦	-8.59498
管	-8.59523
ight	-8.59691
費	-8.59705
星	-8.59796
那個	-8.59824
拿	-8.59842
▁came	-8.59882
pp	-8.59908
▁went	-8.59941
▁sa	-8.60015
fi	-8.60159
權	-8.60257
正在	-8.60881
上的	-8.60932
這是	-8.60935
安	-8.61032
微	-8.61223
-	-8.61242
百	-8.61311
更多	-8.61449
決定	-8.61506
的東西	-8.61525
▁care	-8.61633
wa	-8.61643
錢	-8.61892
也是	-8.61973
告訴	-8.62049
20	-8.62097
一直	-8.62211
生命	-8.62233
的方式	-8.62305
一下	-8.62333
想像	-8.62372
不能	-8.62408
▁是	-8.62461
che	-8.62506
▁believe	-8.62511
app	-8.62523
tor	-8.62561
ect	-8.62579
▁per	-8.62581
師	-8.62627
層	-8.62651
▁become	-8.62909
▁far	-8.62965
只有	-8.63109
▁used	-8.63368
解	-8.63483
如果	-8.63692
▁war	-8.63825
變	-8.63864
過去	-8.64088
遠	-8.64097
▁second	-8.64157
進行	-8.64218
▁course	-8.64243
▁turn	-8.6426
算	-8.64293
關	-8.64307
cy	-8.64332
直	-8.64357
代	-8.64433
▁plan	-8.64454
還是	-8.64577
▁ago	-8.64618
故事	-8.64656
不同的	-8.64656
▁small	-8.64847
為了	-8.6509
iv	-8.65127
像是	-8.65157
▁technology	-8.6528
細胞	-8.65367
少	-8.65425
ap	-8.65428
發展	-8.65499
對於	-8.65507
▁read	-8.65801
案	-8.65881
錯	-8.65945
▁act	-8.66098
還有	-8.66149
未來	-8.66151
立	-8.66247
▁謝謝	-8.66296
已	-8.6638
方式	-8.66566
的地方	-8.6676
喜歡	-8.66827
收	-8.66961
便	-8.67121
關於	-8.6713
▁space	-8.67152
▁maybe	-8.67173
的事	-8.67373
節	-8.67387
活	-8.6742
▁j	-8.6742
▁hard	-8.67503
ak	-8.67551
死	-8.67593
▁ask	-8.67743
▁person	-8.67836
lar	-8.67883
來說	-8.6789
早	-8.67891
▁也	-8.68185
▁children	-8.68339
找到	-8.68341
▁en	-8.68352
bo	-8.68636
ow	-8.68712
樣	-8.68727
▁old	-8.68966
待	-8.69238
選	-8.69478
be	-8.69479
nd	-8.69515
ism	-8.69588
▁2	-8.69652
首	-8.6969
消	-8.69951
cr	-8.70057
▁因此	-8.70142
▁cha	-8.70211
▁trans	-8.7032
形	-8.70333
是一個	-8.70382
pi	-8.70479
變成	-8.70603
▁light	-8.70752
▁power	-8.70764
然	-8.70833
巴	-8.71092
推	-8.71123
越	-8.7143
存在	-8.71449
產生	-8.71538
電腦	-8.71553
來自	-8.71556
件	-8.71592
▁doesn	-8.71623
白	-8.71725
感覺	-8.71793
▁four	-8.71808
專	-8.71901
同時	-8.7203
確	-8.72032
選擇	-8.7208
玩	-8.7211
經濟	-8.72266
▁10	-8.72474
女性	-8.72526
if	-8.72725
創造	-8.72757
▁am	-8.72808
今天	-8.7288
▁always	-8.72889
ary	-8.72963
住	-8.73001
往	-8.73044
里	-8.73107
pl	-8.73142
end	-8.73199
是在	-8.732
熱	-8.73201
ish	-8.73228
▁experience	-8.73328
▁dec	-8.7334
接	-8.73366
女	-8.73404
別	-8.73538
奇	-8.73793
密	-8.74336
▁form	-8.74424
服	-8.74425
哪	-8.74517
科學	-8.7478
真正	-8.75048
門	-8.75195
▁less	-8.75452
一位	-8.75545
▁create	-8.75754
ical	-8.7596
請	-8.75965
並不	-8.76136
技術	-8.76367
簡單	-8.76427
兩個	-8.7644
神	-8.76507
組織	-8.76517
新的	-8.76617
部分	-8.7666
比較	-8.76711
當時	-8.76725
▁還有	-8.7698
樂	-8.77002
▁dr	-8.77011
城市	-8.77072
▁vi	-8.77291
fa	-8.774
第一	-8.77495
▁lead	-8.77502
結	-8.77508
▁ever	-8.77525
red	-8.77676
月	-8.77703
▁wanted	-8.77778
台	-8.77984
整	-8.78026
區	-8.78041
起來	-8.78399
▁從	-8.78618
政府	-8.78809
▁creat	-8.78934
象	-8.7927
大腦	-8.79494
朋友	-8.79508
解決	-8.79519
兒	-8.79522
落	-8.79775
卡	-8.79842
▁away	-8.79894
組	-8.79944
──	-8.8001
▁並	-8.80054
聲	-8.80102
▁sort	-8.8034
less	-8.80377
看看	-8.80586
uc	-8.80636
維	-8.80677
bu	-8.80715
ain	-8.80765
表	-8.80799
tro	-8.80809
球	-8.8101
▁face	-8.81072
這麼	-8.81113
▁working	-8.81195
動物	-8.8121
ug	-8.81237
▁everything	-8.81601
引	-8.81833
羅	-8.81872
▁它們	-8.82055
the	-8.82069
資料	-8.82083
能力	-8.82098
▁你們	-8.8212
ho	-8.82134
產	-8.82169
離	-8.82185
man	-8.82209
▁looking	-8.8245
▁set	-8.82589
▁country	-8.82607
up	-8.82617
半	-8.82662
因	-8.82778
現	-8.8279
one	-8.83053
是我們	-8.83122
口	-8.83181
環境	-8.83356
一起	-8.83393
號	-8.83457
▁reason	-8.83457
網路	-8.83612
連	-8.83755
為什麼	-8.8387
提供	-8.8392
全球	-8.83935
▁while	-8.8398
不知道	-8.84131
19	-8.84135
ff	-8.84283
健康	-8.8433
▁done	-8.84482
尼	-8.8461
二	-8.84639
▁cor	-8.848
幫助	-8.849
15	-8.84926
布	-8.85174
ors	-8.85256
另一	-8.85303
▁就是	-8.85308
▁open	-8.85464
一次	-8.85658
▁whole	-8.85679
記	-8.85724
未	-8.85778
▁move	-8.85859
▁future	-8.85919
態	-8.85947
集	-8.86151
是否	-8.86168
導	-8.86176
▁men	-8.86379
▁process	-8.86382
▁information	-8.86418
舉	-8.86454
par	-8.86637
牠們	-8.86788
ip	-8.86822
led	-8.86838
各	-8.86922
mit	-8.86946
英	-8.87139
機會	-8.87388
約	-8.87415
▁moment	-8.87466
▁means	-8.87482
原因	-8.87485
▁enough	-8.87569
總	-8.87835
叫	-8.8795
▁對	-8.88045
造	-8.88194
40	-8.88203
之一	-8.88219
棒	-8.88259
是什麼	-8.88269
gen	-8.88324
地方	-8.88403
▁building	-8.88408
▁al	-8.88427
式	-8.88503
一切	-8.8851
關係	-8.88516
思考	-8.88563
吃	-8.88587
年前	-8.88687
ep	-8.88764
▁social	-8.88894
整個	-8.88897
▁without	-8.8895
ize	-8.88953
講	-8.89075
▁job	-8.89112
▁mind	-8.8916
▁grow	-8.89172
排	-8.89285
率	-8.89454
▁five	-8.8954
▁earth	-8.89654
有些	-8.89675
▁body	-8.89692
▁但我	-8.89822
▁best	-8.89851
▁case	-8.9
照片	-8.9012
眼	-8.90283
ial	-8.90376
身體	-8.90509
是因為	-8.90572
▁name	-8.90685
有一個	-8.90725
黑	-8.91021
學習	-8.911
出現	-8.91142
重要	-8.91169
之間	-8.91584
制	-8.91732
演	-8.91887
在這	-8.919
時候	-8.91978
▁walk	-8.92049
行為	-8.9211
展	-8.92131
認	-8.9216
裝	-8.92225
▁food	-8.92274
造成	-8.92296
▁ju	-8.92331
▁group	-8.9235
▁left	-8.9235
戰	-8.92492
找	-8.92492
wi	-8.92522
之前	-8.92544
▁thinking	-8.92588
bl	-8.92622
資訊	-8.92659
魚	-8.92806
成功	-8.92943
va	-8.93079
▁kids	-8.933
空	-8.93371
ite	-8.93391
▁這就是	-8.93403
▁research	-8.93495
份	-8.93501
▁keep	-8.93612
ating	-8.93646
眾	-8.93703
事情	-8.93776
ever	-8.94006
學生	-8.94082
▁money	-8.94189
有人	-8.94208
掉	-8.94305
ition	-8.94306
▁guy	-8.94375
例子	-8.944
留	-8.94421
cal	-8.94462
殺	-8.94537
▁pi	-8.94546
con	-8.94612
▁answer	-8.94654
方法	-8.94655
條	-8.94737
足	-8.94763
共	-8.95204
king	-8.95219
▁making	-8.95391
適	-8.95394
透過	-8.95399
照	-8.95405
讓我們	-8.95412
建	-8.95418
基本	-8.9551
石	-8.9559
▁cl	-8.95628
感到	-8.95689
性的	-8.95775
風	-8.9582
座	-8.95825
▁所以我	-8.95878
▁sense	-8.96023
▁young	-8.96037
▁book	-8.96174
低	-8.9633
近	-8.96369
波	-8.96417
第二	-8.96448
▁develop	-8.96451
▁family	-8.96456
計畫	-8.96458
pr	-8.96506
▁teach	-8.96616
▁computer	-8.96655
▁project	-8.96932
個人	-8.96979
命	-8.97121
per	-8.97123
語	-8.97241
▁side	-8.97343
▁imagine	-8.97497
數據	-8.97502
▁head	-8.97638
▁ja	-8.97667
·	-8.9769
精	-8.97714
▁city	-8.98042
六	-8.98131
測	-8.98395
所有的	-8.98406
mer	-8.98445
市	-8.98577
州	-8.98656
預	-8.98724
擁有	-8.98866
av	-8.98962
久	-8.99061
▁energy	-8.99305
▁matter	-8.99387
▁lives	-8.99435
並且	-8.99524
非洲	-8.99599
基因	-8.99665
試	-8.99669
▁times	-8.99711
ran	-8.99736
▁v	-8.99736
失	-8.99839
調	-8.99867
ability	-8.99876
買	-8.99958
若	-9.00122
稱	-9.0015
gg	-9.00303
到了	-9.00431
聲音	-9.00543
▁close	-9.006
▁1	-9.00605
▁planet	-9.00605
建築	-9.00698
了一個	-9.00737
port	-9.00889
go	-9.00899
運	-9.00912
▁build	-9.00942
山	-9.0107
養	-9.01194
▁science	-9.01402
press	-9.01527
ric	-9.01539
▁bring	-9.0155
果	-9.01607
自然	-9.01619
▁such	-9.01714
設	-9.01745
送	-9.01776
或是	-9.01793
getting	-9.01899
血	-9.01943
止	-9.02017
▁hope	-9.02019
誰	-9.02027
教育	-9.02083
地球	-9.02088
今	-9.02303
▁sound	-9.0245
60	-9.02492
經	-9.02504
▁picture	-9.02656
納	-9.02698
ized	-9.02714
▁room	-9.02868
安全	-9.02904
▁across	-9.02951
▁pass	-9.03048
主義	-9.03179
客	-9.03205
use	-9.03224
製造	-9.03266
射	-9.03289
▁share	-9.03324
▁remember	-9.03332
ling	-9.03339
▁both	-9.03456
ton	-9.03552
▁fun	-9.03565
望	-9.03623
驚	-9.03628
土	-9.03629
素	-9.03714
▁事實上	-9.03746
然後	-9.03759
火	-9.0378
▁以及	-9.03827
▁basic	-9.03856
ture	-9.03874
存	-9.03967
▁200	-9.03986
激	-9.04012
ie	-9.04393
▁government	-9.04439
▁你可以	-9.04499
▁allow	-9.04516
空間	-9.04574
學校	-9.04663
▁global	-9.04697
▁seem	-9.04804
音樂	-9.04843
ship	-9.0488
的話	-9.05054
▁product	-9.05086
食物	-9.0535
▁large	-9.05377
資	-9.054
症	-9.05469
情況	-9.0547
▁often	-9.05498
就像	-9.05535
▁na	-9.05623
建立	-9.05708
▁sw	-9.05893
覺	-9.05899
ki	-9.0596
做的	-9.06002
處理	-9.06015
站	-9.06028
息	-9.0603
普	-9.0608
▁probably	-9.06124
▁當然	-9.06196
▁week	-9.06266
ator	-9.06357
rr	-9.06595
底	-9.06898
ang	-9.06948
讀	-9.06954
ral	-9.06987
▁inter	-9.07001
食	-9.07036
顯	-9.07107
學家	-9.07144
所以	-9.07207
10	-9.07367
是我	-9.07409
▁line	-9.07486
曾	-9.07501
可能會	-9.07571
穿	-9.0766
滿	-9.077
▁3	-9.07787
的事情	-9.07981
oc	-9.08012
傷	-9.08228
換	-9.08371
▁someone	-9.08549
塊	-9.08594
12	-9.08598
剛	-9.08616
的時間	-9.08627
▁once	-9.08695
運動	-9.08751
▁pretty	-9.08862
▁animal	-9.08863
cent	-9.08869
的故事	-9.08882
都有	-9.08903
▁image	-9.09184
置	-9.09207
特別	-9.09228
▁else	-9.09492
having	-9.09493
▁child	-9.09536
目標	-9.09645
we	-9.09662
列	-9.09671
刻	-9.098
fl	-9.09804
文化	-9.09901
隨	-9.09998
至	-9.10059
合作	-9.10098
hu	-9.10105
▁happened	-9.1021
do	-9.1029
聯	-9.10304
▁learn	-9.10351
晚	-9.10396
除	-9.10405
歷史	-9.1048
▁就像	-9.10663
ard	-9.10787
億	-9.10805
▁countries	-9.10806
▁pain	-9.109
疾病	-9.10949
▁simple	-9.10989
代表	-9.11212
▁art	-9.11242
▁control	-9.11311
▁fo	-9.11335
報	-9.11338
南	-9.11401
▁girl	-9.11448
她們	-9.11462
▁anything	-9.11495
藥	-9.11552
幫	-9.1162
der	-9.11653
▁community	-9.1168
程	-9.11734
阿	-9.11815
超	-9.11907
▁business	-9.11908
助	-9.12168
有關	-9.12415
標	-9.12446
▁half	-9.12463
pla	-9.12481
▁happen	-9.12492
她的	-9.12497
▁asked	-9.12653
思	-9.12658
▁sta	-9.12798
18	-9.12813
▁billion	-9.12814
政治	-9.12839
▁win	-9.1298
才能	-9.13001
音	-9.13085
quite	-9.13085
只要	-9.13158
▁living	-9.13209
ward	-9.13238
▁yet	-9.13257
▁sea	-9.13282
ose	-9.13396
▁single	-9.13402
▁later	-9.13403
chi	-9.13463
笑	-9.1349
▁ti	-9.13552
▁eye	-9.13578
ious	-9.13589
令人	-9.13719
實驗	-9.13836
way	-9.13853
元	-9.13885
治療	-9.14009
▁public	-9.14054
▁interesting	-9.14185
移	-9.14227
own	-9.14321
▁sure	-9.14346
核	-9.14479
界	-9.14517
超過	-9.14518
另一個	-9.14658
護	-9.14686
室	-9.14753
80	-9.14785
▁imp	-9.14953
複雜	-9.1505
看起來	-9.15056
將會	-9.15141
▁study	-9.15144
就能	-9.15167
有個	-9.15187
▁saw	-9.15211
清	-9.15239
▁那是	-9.15256
▁complete	-9.15337
ib	-9.15358
▁environment	-9.15383
源	-9.15459
科	-9.15541
▁black	-9.15766
米	-9.15766
軍	-9.15814
▁且	-9.15919
《	-9.15958
》	-9.15958
▁bad	-9.16107
▁sub	-9.16223
醫生	-9.16397
大約	-9.16547
幾乎	-9.16551
社區	-9.16636
▁coming	-9.16645
影片	-9.16764
的工作	-9.16794
▁所以我們	-9.16827
都會	-9.17018
▁hear	-9.17019
分享	-9.17044
控制	-9.17128
項	-9.17152
▁30	-9.17353
利用	-9.17403
▁disease	-9.17508
▁instead	-9.17508
夫	-9.17606
hi	-9.17667
方面	-9.1768
ual	-9.1769
day	-9.1771
▁already	-9.17753
▁yes	-9.1777
▁music	-9.17879
▁model	-9.179
▁test	-9.17931
富	-9.17998
▁lab	-9.18017
古	-9.18047
▁met	-9.18053
年輕	-9.18065
下來	-9.181
假	-9.18133
蘭	-9.18145
在這裡	-9.18228
家庭	-9.18243
▁almost	-9.18243
詞	-9.18243
▁當我	-9.18261
相當	-9.18263
終	-9.18321
]	-9.18342
改	-9.18363
一天	-9.18403
求	-9.1842
並不是	-9.18484
想法	-9.18495
▁add	-9.18792
▁thousand	-9.18835
活動	-9.18886
▁deep	-9.19005
進入	-9.19196
▁possible	-9.19294
具	-9.19399
依	-9.1943
目前	-9.19463
樹	-9.1958
▁seen	-9.19612
靠	-9.19729
接受	-9.1975
▁game	-9.198
容易	-9.19836
溫	-9.19929
▁machine	-9.19979
▁cells	-9.20025
且	-9.2004
較	-9.20177
▁watch	-9.2018
念	-9.20223
mon	-9.20241
史	-9.20337
重要的	-9.20357
▁house	-9.20574
▁level	-9.20582
▁har	-9.20624
▁nothing	-9.20642
短	-9.20682
▁history	-9.20733
▁heart	-9.20759
▁patient	-9.20783
我想	-9.20798
過程	-9.20864
▁whether	-9.20884
回到	-9.20896
▁inside	-9.20983
▁sometimes	-9.21189
會有	-9.21379
營	-9.2139
創	-9.21552
30	-9.2158
答案	-9.21661
▁du	-9.21676
通常	-9.21732
反應	-9.2182
一定	-9.21828
獨	-9.21831
擊	-9.21949
▁states	-9.22045
▁air	-9.22071
▁dollars	-9.22073
採	-9.22103
▁leg	-9.22111
靈	-9.22206
ner	-9.22259
保護	-9.22289
言	-9.22335
act	-9.22361
段	-9.2265
vo	-9.22764
包	-9.22816
▁myself	-9.22821
支	-9.22867
▁speak	-9.22873
百萬	-9.23173
參與	-9.2326
▁red	-9.23417
做出	-9.23481
▁six	-9.23618
for	-9.23773
多少	-9.23775
意義	-9.23781
▁或是	-9.23798
院	-9.23799
ities	-9.23841
▁mother	-9.24171
▁low	-9.24246
▁mis	-9.24256
▁如果我們	-9.2428
商	-9.24349
pu	-9.24402
油	-9.2443
▁happens	-9.24474
▁cap	-9.24532
▁piece	-9.24535
▁within	-9.24713
小時	-9.24736
大學	-9.24792
▁age	-9.2485
哈	-9.24955
▁since	-9.25008
▁top	-9.2502
巨	-9.2506
世界上	-9.2509
價值	-9.25172
致	-9.25204
▁language	-9.25218
衛	-9.25323
▁gu	-9.25395
角	-9.25479
不要	-9.25483
農	-9.25535
端	-9.25641
世紀	-9.25644
工具	-9.25668
慢	-9.25694
▁為什麼	-9.25733
劇	-9.25747
有點	-9.25882
些	-9.25919
每個	-9.2604
▁state	-9.26042
▁until	-9.2612
語言	-9.26132
完成	-9.26143
救	-9.26225
構	-9.26225
的世界	-9.26229
▁stop	-9.26232
播	-9.26331
大部分	-9.26369
▁order	-9.264
▁stuff	-9.26438
▁program	-9.26452
▁run	-9.26482
林	-9.26486
cho	-9.26612
▁law	-9.26641
隊	-9.26644
▁words	-9.26663
▁africa	-9.26888
▁figure	-9.2692
▁stories	-9.26974
▁organ	-9.27075
官	-9.27188
▁接著	-9.27193
成長	-9.27257
ex	-9.2726
▁days	-9.27332
親	-9.27349
▁discover	-9.27354
宇宙	-9.27403
▁class	-9.27567
▁particular	-9.2789
各種	-9.27914
停	-9.27986
▁wrong	-9.27998
盡	-9.27998
...	-9.28091
升	-9.28215
▁我認為	-9.28285
▁self	-9.28388
▁而是	-9.28477
舞	-9.28542
科學家	-9.28703
課	-9.28706
▁我們可以	-9.28722
挑戰	-9.28763
▁minute	-9.29034
▁rep	-9.29064
益	-9.29143
自由	-9.29199
▁problems	-9.29211
那麼	-9.29461
查	-9.29515
ger	-9.29583
狀況	-9.29639
▁那麼	-9.29691
在一起	-9.29755
▁goes	-9.29767
人生	-9.29779
很好	-9.29801
死亡	-9.29806
某	-9.29809
景	-9.3002
證	-9.3005
十年	-9.30071
系	-9.30076
小孩	-9.30086
▁mu	-9.30095
▁night	-9.301
世	-9.30103
藝術	-9.30137
做了	-9.30165
▁american	-9.30253
▁everyone	-9.30253
▁stand	-9.3026
繼續	-9.30357
▁free	-9.30362
中心	-9.30407
▁true	-9.3047
▁certain	-9.30514
機器人	-9.30534
▁entire	-9.3058
影	-9.3079
實際上	-9.30818
差	-9.30906
▁robot	-9.31028
切	-9.31089
▁result	-9.31137
▁hundred	-9.31361
▁team	-9.31424
變得	-9.31554
把它	-9.31657
級	-9.31687
▁video	-9.31697
速	-9.31701
▁[	-9.31708
仍然	-9.31768
不到	-9.31947
重新	-9.32051
united	-9.32141
▁step	-9.32149
聽到	-9.32216
qui	-9.3241
努力	-9.32436
▁woman	-9.32443
裏	-9.32546
的方法	-9.32573
每天	-9.32594
▁fast	-9.32685
fin	-9.32723
飛	-9.32737
力量	-9.3279
▁must	-9.32804
▁though	-9.32804
中國	-9.32928
模式	-9.32953
印	-9.33023
讓你	-9.33109
這件事	-9.33152
ron	-9.33226
▁months	-9.33276
包括	-9.33287
解釋	-9.33387
必	-9.33456
▁issue	-9.33465
70	-9.33471
修	-9.33572
叫做	-9.33658
▁past	-9.33714
太陽	-9.33754
▁knew	-9.33802
ative	-9.33858
易	-9.33909
遊戲	-9.33918
持續	-9.33919
害	-9.33958
▁cost	-9.33967
派	-9.34032
幾個	-9.34037
而言	-9.34045
個月	-9.34121
八	-9.34147
▁exist	-9.34152
嘗試	-9.34221
機器	-9.34358
▁full	-9.34374
勢	-9.34378
▁challenge	-9.34425
理解	-9.34481
▁cur	-9.34525
就可以	-9.34536
row	-9.34551
網	-9.34629
行動	-9.34661
用來	-9.34816
▁saying	-9.34854
冰	-9.34899
義	-9.35038
試著	-9.35114
▁cancer	-9.35144
意思	-9.35159
▁meet	-9.35162
價	-9.35183
連結	-9.35216
11	-9.35275
患	-9.35307
▁amazing	-9.35307
▁market	-9.35309
付	-9.35599
▁scientist	-9.35599
概念	-9.35607
經歷	-9.35642
▁individual	-9.35658
也會	-9.35724
帶來	-9.35767
log	-9.35803
看見	-9.35865
優	-9.35892
做到	-9.35908
line	-9.36099
▁你會	-9.36147
抗	-9.36159
倍	-9.36186
河	-9.36186
▁kill	-9.36195
受到	-9.36294
北	-9.3648
別人	-9.36648
板	-9.36716
▁不過	-9.36741
效	-9.3675
ome	-9.3676
歌	-9.36776
境	-9.3683
ible	-9.36836
gi	-9.36837
▁讓我們	-9.37005
▁became	-9.37013
園	-9.37072
經驗	-9.37077
不斷	-9.37101
左	-9.37191
職	-9.37191
斷	-9.37217
▁against	-9.37227
▁col	-9.37253
▁sl	-9.37557
配	-9.37608
防	-9.37608
▁micro	-9.37692
▁education	-9.37727
▁wasn	-9.37772
ob	-9.37776
▁star	-9.37802
▁connect	-9.37817
▁dur	-9.37896
街	-9.37907
身上	-9.3794
▁value	-9.38147
顯示	-9.38277
運作	-9.38319
90	-9.38443
作品	-9.38468
ach	-9.38471
▁force	-9.38503
▁比如	-9.38514
增加	-9.38534
▁pay	-9.38785
檢	-9.38809
▁beautiful	-9.38869
▁rest	-9.38886
▁prop	-9.38889
題	-9.3899
居	-9.39018
積	-9.39051
電影	-9.39063
▁train	-9.3913
跑	-9.39232
▁collect	-9.39359
▁everybody	-9.39415
▁cause	-9.3944
▁或者	-9.39464
雙	-9.39475
▁learned	-9.39481
▁100	-9.39502
的想法	-9.39534
▁follow	-9.39536
面對	-9.39547
▁term	-9.39559
印度	-9.39695
病人	-9.39708
或許	-9.39716
週	-9.39719
廣	-9.39774
通過	-9.39893
以前	-9.4
限	-9.40011
▁oh	-9.401
牠	-9.40126
倫	-9.40208
啊	-9.40208
七	-9.40269
句	-9.40269
疑	-9.4033
賽	-9.40392
紙	-9.40453
清楚	-9.40515
協助	-9.40522
議	-9.40628
▁leave	-9.40638
▁friends	-9.40709
▁heard	-9.40961
▁interest	-9.41036
規	-9.41044
蓋	-9.41069
絕	-9.412
記得	-9.41211
觀察	-9.41512
蟲	-9.41751
當中	-9.41827
▁flo	-9.41875
▁exactly	-9.42125
▁support	-9.42187
ped	-9.42584
▁當你	-9.42708
▁drug	-9.42718
▁clear	-9.42753
▁mass	-9.42859
初	-9.42877
▁cell	-9.42981
唯一	-9.43052
taking	-9.43059
▁color	-9.43115
部份	-9.43119
▁drive	-9.43129
也有	-9.43145
▁difference	-9.43192
▁super	-9.43233
緊	-9.43508
▁fra	-9.43585
準備	-9.43587
真實	-9.43598
接下來	-9.43614
200	-9.43618
▁我要	-9.43634
架	-9.43635
第一個	-9.43646
幸	-9.43686
容	-9.43717
▁bur	-9.43754
女孩	-9.43813
人口	-9.43823
右	-9.43825
▁safe	-9.43839
辦	-9.43848
臉	-9.43889
▁object	-9.43889
▁themselves	-9.43952
▁students	-9.44015
那裡	-9.44016
▁company	-9.44016
▁也就是	-9.44108
分鐘	-9.44223
資源	-9.4435
▁ocean	-9.44398
▁society	-9.44398
如果你	-9.44442
支持	-9.44469
彈	-9.44526
▁也許	-9.44565
隻	-9.44604
事物	-9.44645
▁couple	-9.44719
▁natural	-9.44783
▁protect	-9.44797
▁risk	-9.44848
而且	-9.44902
破	-9.44968
曲	-9.44975
餐	-9.44975
何	-9.45015
結構	-9.45058
母	-9.45156
▁material	-9.45361
怎樣	-9.45429
注	-9.45436
一般	-9.45511
評	-9.45749
▁listen	-9.45782
▁built	-9.45814
▁view	-9.45814
辦法	-9.4592
團	-9.4594
伊	-9.45943
▁然而	-9.45948
主要	-9.45971
▁sun	-9.45975
跳	-9.46008
▁front	-9.46074
恐	-9.46137
▁along	-9.46139
海洋	-9.46152
▁personal	-9.46264
▁decided	-9.46269
han	-9.46401
事實	-9.4644
船	-9.46464
ze	-9.46634
藥物	-9.46641
根	-9.46682
▁hold	-9.46746
年代	-9.4679
領域	-9.46923
族	-9.46975
▁produce	-9.46984
異	-9.47043
▁word	-9.47106
▁yea	-9.47224
產品	-9.47396
rap	-9.47465
▁culture	-9.47645
▁common	-9.47646
▁god	-9.47666
探	-9.47703
木	-9.4771
▁species	-9.47711
沙	-9.47909
威	-9.47975
▁ourselves	-9.47975
訊息	-9.47985
▁focus	-9.48042
某些	-9.48053
▁fish	-9.48083
離開	-9.48161
治	-9.48165
房	-9.4819
的生活	-9.48353
ile	-9.48486
總是	-9.48545
有趣的	-9.48642
根本	-9.48879
腳	-9.48906
▁nature	-9.48927
▁當我們	-9.48939
▁experiment	-9.4904
討論	-9.49052
▁middle	-9.49174
大概	-9.49187
自我	-9.49194
▁phone	-9.49243
迷	-9.49308
數字	-9.49366
寶	-9.49375
塔	-9.49576
▁short	-9.49594
太空	-9.4967
▁america	-9.49703
輸	-9.49846
not	-9.49884
生產	-9.49889
▁但我們	-9.49939
▁india	-9.49943
▁type	-9.50123
▁solution	-9.50184
▁break	-9.50184
▁death	-9.50253
我們可以	-9.5027
神經	-9.50299
▁feeling	-9.50326
▁spend	-9.50351
▁die	-9.50503
演講	-9.5057
▁universe	-9.50591
那樣	-9.5061
女人	-9.50645
▁bar	-9.5069
父母	-9.50878
▁mov	-9.50907
bb	-9.50969
電話	-9.51019
示	-9.51028
▁write	-9.51048
程式	-9.51331
細	-9.51335
ization	-9.51335
並沒有	-9.51372
毒	-9.51392
索	-9.51402
▁deal	-9.51432
是一種	-9.51493
讓人	-9.51659
拍	-9.51815
▁somebody	-9.51822
▁difficult	-9.5189
全世界	-9.51901
▁south	-9.51976
spect	-9.51987
夠	-9.51995
可以看到	-9.52112
市場	-9.5222
▁white	-9.52235
▁hours	-9.52311
放在	-9.52354
爭	-9.52358
想到	-9.52404
out	-9.52422
簡	-9.52493
有很多	-9.525
作為	-9.52549
降	-9.52638
頂	-9.5272
感受	-9.52777
▁rather	-9.5279
仍	-9.52842
控	-9.52845
曾經	-9.52901
▁arm	-9.52915
骨	-9.52928
分子	-9.52975
版	-9.52998
▁wait	-9.53005
light	-9.53065
諾	-9.53068
▁fail	-9.53143
亮	-9.53207
醫療	-9.5321
彼此	-9.53211
每一個	-9.53218
聚	-9.53277
企業	-9.53285
一張	-9.53338
移動	-9.53439
計	-9.53473
▁je	-9.53598
聖	-9.53697
碼	-9.53767
▁於是	-9.53885
▁雖然	-9.53921
惡	-9.53977
哥	-9.54048
潛	-9.54118
復	-9.54118
艾	-9.54118
▁huge	-9.5412
▁early	-9.54261
這項	-9.5427
裡面	-9.54294
▁center	-9.54299
▁emotion	-9.5433
一項	-9.54341
▁learning	-9.54394
▁para	-9.545
輕	-9.54515
喜	-9.5454
▁complex	-9.54612
▁street	-9.54614
第	-9.5464
▁internet	-9.54684
看著	-9.54696
智	-9.54753
▁itself	-9.54896
▁economic	-9.54967
來看	-9.54971
地區	-9.55113
ets	-9.55158
▁doctor	-9.55323
取得	-9.55405
▁behavior	-9.55536
▁fear	-9.55621
▁reach	-9.55694
▁happening	-9.55726
▁couldn	-9.55748
第一次	-9.55903
團隊	-9.55904
服務	-9.55908
▁third	-9.55966
麻	-9.56037
在那裡	-9.56127
典	-9.56253
福	-9.56253
物質	-9.5632
▁felt	-9.56329
狀	-9.56364
que	-9.56472
建造	-9.56521
▁gl	-9.5653
媒體	-9.56552
gue	-9.5656
▁near	-9.56571
▁hy	-9.56648
▁expect	-9.56685
▁circ	-9.56703
▁relationship	-9.56757
▁blood	-9.56902
懷	-9.56902
局	-9.56974
▁voice	-9.56975
律	-9.57123
散	-9.57192
永遠	-9.57199
施	-9.57265
▁effect	-9.57284
困難	-9.57286
▁你知道	-9.57423
istic	-9.57484
知識	-9.57573
不再	-9.57697
負	-9.57837
▁green	-9.57846
退	-9.57847
嗯	-9.57921
壓	-9.58071
▁parents	-9.5814
程度	-9.58149
▁local	-9.58191
投資	-9.58223
▁mil	-9.58352
▁finally	-9.58456
時代	-9.58476
料	-9.58489
▁population	-9.58507
同樣的	-9.58624
▁choice	-9.58655
技	-9.5886
▁cut	-9.59
速度	-9.59054
製	-9.59199
理論	-9.59248
願	-9.59288
東	-9.59299
▁eat	-9.59423
偏	-9.59468
睡	-9.59468
直接	-9.59519
戶	-9.59542
▁dream	-9.59543
紐約	-9.59546
美元	-9.59574
相關	-9.59618
戰爭	-9.59631
這個問題	-9.59639
▁而我	-9.59659
▁access	-9.59691
▁decision	-9.59766
▁friend	-9.59828
皮	-9.59839
▁outside	-9.60005
領	-9.60048
▁created	-9.60056
洞	-9.60139
讓他們	-9.60145
類似	-9.60166
最近	-9.60195
不只是	-9.60252
困	-9.60266
▁least	-9.60289
奧	-9.60363
▁oka	-9.60394
lin	-9.604
▁structure	-9.60438
▁companies	-9.60438
14	-9.60517
▁worked	-9.60653
▁record	-9.60664
病毒	-9.60683
▁reality	-9.60822
手機	-9.60826
▁rule	-9.60928
頓	-9.60965
▁won	-9.61006
藏	-9.6104
▁political	-9.6104
甚麼	-9.61041
三個	-9.61093
暗	-9.61115
善	-9.61181
16	-9.61244
壞	-9.61259
母親	-9.61264
▁climate	-9.61267
17	-9.61275
追	-9.61341
遺	-9.61418
▁present	-9.61425
順	-9.61494
犯	-9.61641
區域	-9.61656
♫♫	-9.61808
或者	-9.61889
一段	-9.61892
▁因為我	-9.61917
男	-9.6199
混	-9.62026
▁gene	-9.6203
味	-9.62102
注意	-9.62175
▁impact	-9.62195
▁vari	-9.62301
數學	-9.6233
▁network	-9.62331
最終	-9.62362
雷	-9.62407
九	-9.62484
▁perhaps	-9.62637
爲	-9.62637
▁amount	-9.6279
▁yourself	-9.6279
▁began	-9.62794
稱為	-9.62813
一年	-9.62886
表現	-9.62974
其他人	-9.62987
編	-9.63098
▁count	-9.63101
▁invest	-9.63179
▁fight	-9.63255
開發	-9.63481
坐	-9.63541
暴	-9.63586
變化	-9.63602
▁media	-9.63611
▁poor	-9.63758
序	-9.63793
瑞	-9.63871
▁behind	-9.63871
脫	-9.63949
是由	-9.63949
▁easy	-9.6395
領導	-9.63964
▁gre	-9.63965
角色	-9.63981
▁pick	-9.63981
不可能	-9.64057
那時	-9.64093
衣	-9.64182
確實	-9.64268
傳統	-9.6432
▁perfect	-9.64339
▁stay	-9.64379
▁fall	-9.64443
賣	-9.64494
迫	-9.64572
—	-9.64572
述	-9.64646
興趣	-9.64655
認識	-9.64662
▁field	-9.64729
什麽	-9.64729
有可能	-9.64734
承	-9.64763
增	-9.64928
▁main	-9.64935
能源	-9.64978
▁buy	-9.64987
▁manage	-9.65027
很重要	-9.65039
液	-9.65042
住在	-9.65109
正確	-9.65117
需	-9.65119
製作	-9.65167
尋	-9.65297
當然	-9.65323
訊	-9.65333
鏡	-9.65357
▁measure	-9.65357
▁powerful	-9.65415
▁physical	-9.65514
▁father	-9.65514
務	-9.65651
英國	-9.6566
鼓	-9.65672
▁cities	-9.65674
令	-9.65761
男人	-9.65766
告訴我	-9.65786
▁given	-9.6581
▁boy	-9.65873
另外	-9.65998
time	-9.66001
▁movement	-9.66009
關鍵	-9.66076
痛	-9.66222
二十	-9.66257
棄	-9.66306
禮	-9.66306
準	-9.6645
▁gave	-9.66561
旅	-9.66614
▁wall	-9.66744
能量	-9.66832
▁neuro	-9.66934
刺	-9.67105
▁shape	-9.67125
隱	-9.67185
失去	-9.67219
▁他說	-9.67244
那種	-9.67271
表示	-9.67283
實驗室	-9.67284
▁key	-9.67327
▁century	-9.67346
▁york	-9.67346
形成	-9.67439
▁tree	-9.67456
心理	-9.67481
第三	-9.6754
發明	-9.67698
▁consider	-9.67748
醒	-9.67829
▁seven	-9.67831
擴	-9.6791
▁paper	-9.67913
▁organization	-9.67921
▁perform	-9.67928
弱	-9.6799
伴	-9.68152
捕	-9.68152
但是	-9.68168
模	-9.68186
給我	-9.6819
▁longer	-9.68193
現實	-9.68281
現今	-9.68288
冷	-9.68314
絲	-9.68396
越來越	-9.68477
▁generation	-9.6848
功能	-9.68567
完	-9.68605
阻	-9.68721
▁simply	-9.68721
情緒	-9.68806
展示	-9.68818
某種	-9.6885
作用	-9.68948
ier	-9.68952
▁conversation	-9.68966
管理	-9.69019
私	-9.69211
很難	-9.6959
▁interact	-9.69673
同樣	-9.69701
▁major	-9.69786
減少	-9.69967
▁north	-9.7004
▁sign	-9.70063
這麼做	-9.70173
植物	-9.70175
至少	-9.7023
內容	-9.70246
牛	-9.70281
驗	-9.70355
華	-9.70364
▁strong	-9.70447
一隻	-9.70512
警	-9.70526
▁normal	-9.7053
攝	-9.70605
藍	-9.70613
▁slow	-9.70719
事件	-9.70829
機構	-9.70837
13	-9.70842
臟	-9.70862
想想	-9.70932
筆	-9.70945
融	-9.70945
套	-9.70945
證明	-9.70984
暴力	-9.71002
抱	-9.71028
google	-9.71029
尋找	-9.7109
啟	-9.71112
現象	-9.71122
也可以	-9.71175
根據	-9.712
▁realized	-9.71402
▁size	-9.7143
▁treat	-9.7151
獲得	-9.71523
uck	-9.71574
巧	-9.71614
財	-9.71698
監	-9.7178
充滿	-9.71791
島	-9.71866
訪	-9.71866
訓練	-9.71867
也許	-9.71916
壓力	-9.71945
懂	-9.7195
▁national	-9.71995
結束	-9.72039
print	-9.72069
祖	-9.72118
預測	-9.72144
精神	-9.72151
考	-9.72171
掌	-9.72203
▁explain	-9.72203
有什麼	-9.7223
▁changed	-9.72273
趣	-9.72279
賴	-9.72287
測試	-9.72313
form	-9.72417
當地	-9.72418
提出	-9.72731
▁save	-9.7277
要求	-9.72817
判	-9.72965
亂	-9.7305
縮	-9.7305
▁europe	-9.73135
共同	-9.73139
▁represent	-9.7322
野	-9.73305
▁approach	-9.73391
▁begin	-9.73393
grad	-9.73451
▁china	-9.73479
▁surface	-9.73561
覆	-9.73561
▁kid	-9.73628
▁solve	-9.73668
尺	-9.73732
▁increase	-9.73733
佛	-9.73733
識	-9.73752
佈	-9.73818
▁send	-9.73888
育	-9.73961
得要	-9.74019
減	-9.74058
酒	-9.74076
▁eight	-9.74092
快樂	-9.74127
電子	-9.7413
▁fire	-9.74133
到底	-9.74188
新聞	-9.74189
▁taken	-9.74221
協	-9.74237
否	-9.74248
徵	-9.74334
麥	-9.74334
倒	-9.7442
▁office	-9.7449
似乎	-9.74511
風險	-9.74519
忘	-9.74593
竟	-9.74679
▁blue	-9.74683
▁attention	-9.74766
擔	-9.74851
獎	-9.74852
最大的	-9.74852
▁travel	-9.74853
遍	-9.74939
▁continue	-9.74939
燈	-9.75026
老師	-9.75175
並非	-9.75212
還要	-9.75229
嚴重	-9.75407
▁special	-9.75461
有些人	-9.75538
告訴你	-9.75553
▁turned	-9.75584
觀眾	-9.75687
說明	-9.75727
▁dark	-9.7581
▁wonder	-9.7589
▁engine	-9.75984
貝	-9.75985
▁pattern	-9.76072
創新	-9.7622
意味著	-9.76248
持	-9.76288
化學	-9.76412
姆	-9.76512
床	-9.76512
學到	-9.76587
父親	-9.76604
意識	-9.76632
▁draw	-9.76688
紅	-9.76754
▁electric	-9.76776
......	-9.76792
▁那就是	-9.76856
圈	-9.76865
隨著	-9.76933
▁happy	-9.76953
上面	-9.76983
▁device	-9.77042
▁condition	-9.77042
▁lost	-9.77111
估	-9.7713
達到	-9.77192
▁service	-9.77219
規模	-9.77228
險	-9.77293
後來	-9.77313
實際	-9.7741
▁ground	-9.77421
民主	-9.77449
良	-9.77485
錯誤	-9.77586
願意	-9.77612
fu	-9.77624
予	-9.77663
▁provide	-9.77666
▁audience	-9.77752
回答	-9.77759
有效	-9.77848
本身	-9.77923
瞭解	-9.78022
洲	-9.78084
草	-9.7811
零	-9.7811
▁chris	-9.78112
危險	-9.78201
應用	-9.78267
婚	-9.78289
詩	-9.78378
靜	-9.78378
癌症	-9.78386
以為	-9.78416
▁obvious	-9.78468
▁film	-9.78471
快速	-9.78517
val	-9.78574
▁san	-9.78623
▁wo	-9.78645
延	-9.78738
▁map	-9.78746
記憶	-9.78831
旁	-9.78918
店	-9.79008
男性	-9.79073
十分	-9.79084
模型	-9.79124
件事	-9.79146
始	-9.79233
van	-9.79254
▁這是一個	-9.79281
時刻	-9.79292
▁similar	-9.79461
友	-9.79461
找出	-9.79588
▁potential	-9.79643
當你	-9.79643
izing	-9.79653
衡	-9.79733
▁resource	-9.79733
怪	-9.79808
智慧	-9.79824
▁medical	-9.79826
▁quickly	-9.79928
坐在	-9.7994
▁beginning	-9.80008
供	-9.80255
人員	-9.8037
村	-9.80372
每個人都	-9.80405
議題	-9.80568
一條	-9.80595
▁absolute	-9.80647
恐懼	-9.80648
大多數	-9.80649
運用	-9.80667
▁born	-9.80746
▁bio	-9.80773
▁path	-9.80797
經過	-9.80854
試圖	-9.80901
▁transform	-9.80941
▁對吧	-9.8108
擔心	-9.81109
曼	-9.81199
堂	-9.81199
毛	-9.81199
環	-9.81282
▁invent	-9.81302
無論	-9.81441
電視	-9.81498
浪	-9.81662
投	-9.81711
計算	-9.81871
遭	-9.8194
▁sex	-9.82056
物理	-9.82079
廠	-9.82127
▁civil	-9.82127
很多人	-9.82238
假設	-9.82243
▁operat	-9.82244
lock	-9.82259
突然	-9.82329
觸	-9.8236
種族	-9.82424
▁rich	-9.82453
▁post	-9.82498
班	-9.825
方向	-9.8251
不僅	-9.82518
任務	-9.826
具有	-9.82604
▁opportunity	-9.82687
100	-9.82801
▁truth	-9.82875
醫	-9.82877
▁situation	-9.82969
確定	-9.82974
必須要	-9.8312
▁pen	-9.83162
導致	-9.83182
board	-9.83203
遇到	-9.83282
吸	-9.83326
傾	-9.83345
隔	-9.83345
歐	-9.83623
登	-9.83628
汽車	-9.83635
告	-9.837
除了	-9.83703
森	-9.83713
堅	-9.83723
釋	-9.8384
▁而這	-9.83881
最好的	-9.83902
syn	-9.83938
任	-9.83976
舊	-9.84007
樓	-9.84007
興奮	-9.84105
▁flow	-9.84122
漸	-9.84291
狀態	-9.84311
▁hospital	-9.84483
悲	-9.84483
爆	-9.84483
大家都	-9.84487
▁whatever	-9.84494
洛	-9.84578
博	-9.84578
夜	-9.84578
▁chance	-9.84686
cially	-9.8476
損	-9.84769
秒	-9.84769
▁explor	-9.84865
ologist	-9.84912
似	-9.84921
▁extreme	-9.85057
ology	-9.8506
臨	-9.85071
秘	-9.85153
需求	-9.85261
▁general	-9.8527
▁alone	-9.8531
突	-9.85324
透	-9.85332
醫院	-9.85451
宣	-9.85731
▁current	-9.85827
▁predict	-9.85835
▁auto	-9.85839
定義	-9.85892
探索	-9.85935
唱	-9.86021
歐洲	-9.86026
▁require	-9.86118
享	-9.8617
generat	-9.8619
▁trust	-9.86312
猩	-9.86409
互動	-9.86547
▁smart	-9.86604
屬	-9.86629
款	-9.86701
猜	-9.86799
ought	-9.86801
等等	-9.86852
ified	-9.86855
一件	-9.86874
▁stage	-9.86904
▁architect	-9.86994
談論	-9.86995
翻	-9.87092
符	-9.87092
重點	-9.87136
人民	-9.87195
固	-9.87288
最重要的	-9.87346
▁character	-9.87484
▁easi	-9.87535
政	-9.87574
默	-9.87582
妳	-9.87582
萊	-9.87582
陸	-9.87681
網站	-9.87701
星期	-9.87705
每年	-9.87842
周	-9.87874
▁sleep	-9.87878
記錄	-9.87891
▁enter	-9.87965
帝	-9.87977
▁involve	-9.87977
乾	-9.87977
歸	-9.87977
聰明	-9.87978
缺	-9.88075
王	-9.88076
changing	-9.88086
▁report	-9.88115
做什麼	-9.88132
呈現	-9.88143
物種	-9.88155
希	-9.88162
畢	-9.88175
夢想	-9.88197
完美	-9.88199
怕	-9.88265
▁dead	-9.88369
▁development	-9.88385
粒	-9.88472
輪	-9.88472
魯	-9.88571
材料	-9.88676
苦	-9.88863
袋	-9.88969
要如何	-9.8926
妙	-9.89269
宗教	-9.89275
漫	-9.89369
烈	-9.8967
焦	-9.8967
乎	-9.90038
範	-9.90068
堆	-9.90073
幻	-9.90376
遊	-9.90473
貴	-9.90578
牌	-9.9068
迪	-9.9068
牆	-9.9068
顆	-9.90781
鳥	-9.90883
術	-9.90897
糖	-9.90985
/	-9.91086
碰	-9.91188
充	-9.91586
繞	-9.91802
興	-9.91896
按	-9.91905
塞	-9.92007
滅	-9.92008
互	-9.9269
急	-9.92834
毀	-9.93145
尤	-9.93145
討	-9.93543
瓦	-9.93771
炸	-9.93771
染	-9.93845
愈	-9.93876
酷	-9.93876
薩	-9.94086
冒	-9.94191
替	-9.94191
鐵	-9.94191
揮	-9.94191
含	-9.94286
吉	-9.94717
虛	-9.94929
勝	-9.95035
衝	-9.95242
瑪	-9.95673
恩	-9.9578
禁	-9.95993
拜	-9.95993
略	-9.96314
♪	-9.96637
露	-9.96638
守	-9.96853
究	-9.97066
勞	-9.97069
嚴	-9.97136
屋	-9.97177
游	-9.97177
q	-9.9731
坦	-9.97394
額	-9.97611
錄	-9.97811
菌	-9.97822
植	-9.9786
武	-9.97938
操	-9.98048
罪	-9.98698
貨	-9.99478
震	-9.99478
介	-9.99588
奏	-9.99699
忙	-9.99699
封	-9.99811
耳	-9.99811
培	-9.99811
劑	-9.99922
頻	-10.0026
雨	-10.0037
值	-10.0041
補	-10.0048
聊	-10.0048
龍	-10.007
狗	-10.0082
途	-10.0093
黃	-10.0115
憂	-10.0115
蒙	-10.0127
殘	-10.0138
圍	-10.0148
銷	-10.0149
跨	-10.0149
逃	-10.0149
免	-10.0171
裂	-10.0172
仰	-10.0195
授	-10.0206
贏	-10.0206
牙	-10.0229
乳	-10.0229
幅	-10.0229
魔	-10.0229
繁	-10.024
辨	-10.0252
毫	-10.0252
階	-10.0262
儀	-10.0274
沉	-10.032
背	-10.0326
佳	-10.0366
載	-10.0378
勒	-10.0401
鼠	-10.0401
伯	-10.0413
備	-10.042
省	-10.0424
碳	-10.0424
習	-10.0426
遇	-10.0432
肉	-10.0459
蒂	-10.0459
尊	-10.0471
蜂	-10.0483
庫	-10.0483
休	-10.0506
廳	-10.0506
侵	-10.0529
喔	-10.0529
輯	-10.0577
丁	-10.0588
幹	-10.0612
槍	-10.0612
鄰	-10.0612
搞	-10.0636
摩	-10.0659
雅	-10.0659
顧	-10.067
獲	-10.0672
決	-10.0689
蘇	-10.0695
青	-10.0695
丹	-10.0719
既	-10.0731
糟	-10.0803
革	-10.0826
麼	-10.0838
粉	-10.084
碎	-10.084
材	-10.0851
援	-10.0876
剩	-10.09
耗	-10.0912
戴	-10.0925
殖	-10.0974
撞	-10.0998
勇	-10.1048
箱	-10.1085
盤	-10.1085
肯	-10.1095
傑	-10.1097
泡	-10.1097
丟	-10.1097
練	-10.1109
抵	-10.111
香	-10.1122
劃	-10.1146
貼	-10.1147
徑	-10.116
城	-10.117
抽	-10.1172
托	-10.1185
圓	-10.1222
抓	-10.1248
參	-10.1263
司	-10.1282
擺	-10.1298
航	-10.1298
塑	-10.1311
洗	-10.1324
莉	-10.1324
伸	-10.1336
股	-10.1349
滑	-10.1349
浮	-10.1362
災	-10.1375
篇	-10.1387
蛋	-10.1387
票	-10.1425
廢	-10.1439
忽	-10.1439
紀	-10.145
弄	-10.1503
鄉	-10.1503
凡	-10.1529
榮	-10.1542
娜	-10.1568
尾	-10.1581
呼	-10.1633
握	-10.1633
誤	-10.1645
癌	-10.1645
朗	-10.1673
旋	-10.1686
髮	-10.1712
佔	-10.1739
烏	-10.1752
硬	-10.1752
繪	-10.1765
許	-10.1766
僅	-10.1788
』	-10.1792
洋	-10.1816
描	-10.1818
『	-10.1819
黨	-10.1846
續	-10.1871
尚	-10.1886
貧	-10.1912
購	-10.1913
驅	-10.1926
緣	-10.194
燒	-10.194
據	-10.1947
頁	-10.1967
池	-10.198
促	-10.198
敢	-10.1994
稍	-10.1994
擾	-10.2035
桌	-10.2062
跡	-10.2062
折	-10.2076
偶	-10.209
氧	-10.2103
搭	-10.2117
葉	-10.2131
審	-10.2145
茲	-10.2186
複	-10.2192
朝	-10.22
‧	-10.22
荷	-10.2214
岸	-10.2214
夏	-10.2256
純	-10.2284
陰	-10.2284
喝	-10.2312
緩	-10.2312
陷	-10.2326
寄	-10.2354
批	-10.2368
答	-10.2376
彩	-10.2396
賺	-10.241
鬱	-10.2425
谷	-10.2425
舒	-10.2439
健	-10.2467
窮	-10.2481
雲	-10.2482
孤	-10.2496
療	-10.2509
遞	-10.251
儲	-10.2524
橋	-10.2553
漂	-10.2568
埃	-10.2582
志	-10.2582
脈	-10.2582
般	-10.2606
歷	-10.2617
乘	-10.264
鬥	-10.2683
兵	-10.2683
獵	-10.2683
雪	-10.2698
研	-10.2712
末	-10.2713
妹	-10.2801
珍	-10.2845
肥	-10.2845
,	-10.2854
爬	-10.286
您	-10.2875
莎	-10.2875
掃	-10.2904
診	-10.2918
淨	-10.2919
珊	-10.2934
麗	-10.2962
煩	-10.2979
售	-10.3024
戲	-10.3084
館	-10.3115
飲	-10.3145
察	-10.3158
疾	-10.3189
厭	-10.3207
孕	-10.3222
軌	-10.3222
誠	-10.3222
椅	-10.3222
統	-10.3232
校	-10.3265
肢	-10.3268
暫	-10.3299
尖	-10.3299
莫	-10.3361
邦	-10.3377
避	-10.3377
餘	-10.3393
郵	-10.3408
辯	-10.3424
訴	-10.3438
暖	-10.344
磁	-10.3534
耶	-10.3534
眠	-10.355
響	-10.3565
齡	-10.3566
菜	-10.3566
寬	-10.3598
酸	-10.3598
鐘	-10.3626
敗	-10.3645
熟	-10.3662
軟	-10.3666
閉	-10.3678
童	-10.3709
喬	-10.3759
振	-10.3775
蟻	-10.3791
徒	-10.3791
鬆	-10.3824
宜	-10.3857
夢	-10.3869
踏	-10.3889
仿	-10.3889
功	-10.3927
干	-10.3939
腿	-10.3939
惑	-10.3955
俄	-10.3955
偷	-10.3972
捐	-10.3989
故	-10.3992
•	-10.4038
胎	-10.4055
帳	-10.4105
午	-10.4156
譜	-10.419
啦	-10.419
輛	-10.4207
窗	-10.4224
刑	-10.4241
凱	-10.4241
針	-10.4266
械	-10.4275
喪	-10.4275
慮	-10.4308
壁	-10.4361
搬	-10.4361
歧	-10.4361
障	-10.4412
甲	-10.4412
潮	-10.443
秀	-10.443
奈	-10.4447
擬	-10.4481
聞	-10.4494
脆	-10.4517
敏	-10.4552
豐	-10.4552
偵	-10.4605
壯	-10.4622
盟	-10.4622
涉	-10.464
辛	-10.4658
永	-10.4673
遜	-10.4693
累	-10.4693
蜜	-10.4693
銀	-10.4703
誕	-10.4711
貓	-10.4729
候	-10.4741
幼	-10.4747
嚇	-10.4747
雜	-10.48
陣	-10.4801
串	-10.4819
鞋	-10.4819
蚊	-10.4819
壽	-10.4855
席	-10.4909
際	-10.4917
陽	-10.4925
慈	-10.4946
搖	-10.4946
奶	-10.4946
臂	-10.4964
荒	-10.5019
章	-10.5054
譯	-10.5075
執	-10.5085
徹	-10.5093
疊	-10.5093
賞	-10.5093
藉	-10.511
瑚	-10.5112
鎮	-10.5112
哲	-10.5149
拼	-10.5167
閃	-10.5167
肺	-10.5167
擁	-10.5182
麵	-10.5186
朵	-10.5186
盒	-10.5205
麽	-10.5224
奴	-10.5224
帕	-10.5224
泰	-10.5242
琴	-10.5242
招	-10.5261
覽	-10.5261
é	-10.5299
季	-10.5337
漠	-10.5337
趨	-10.5356
貌	-10.5375
晶	-10.5394
菲	-10.5432
夥	-10.5432
亦	-10.5432
敵	-10.5452
雞	-10.5452
孔	-10.5471
兆	-10.549
謝	-10.5506
幣	-10.5509
訂	-10.5509
躍	-10.5529
燃	-10.5547
膜	-10.5548
遙	-10.5567
薪	-10.5587
瓶	-10.5587
諸	-10.5626
敦	-10.5646
媽	-10.5665
柏	-10.5665
嘴	-10.5665
渴	-10.5764
湯	-10.5784
副	-10.5803
忍	-10.5804
奮	-10.5823
堡	-10.5823
奪	-10.5843
妻	-10.5863
雕	-10.5863
綠	-10.5921
龐	-10.5924
姐	-10.5924
檔	-10.5924
猶	-10.5944
翰	-10.5964
艱	-10.5984
賦	-10.5984
鮮	-10.6005
腐	-10.6005
礦	-10.6025
峰	-10.6045
杯	-10.6107
雄	-10.6126
競	-10.6147
敘	-10.6148
哩	-10.6168
黎	-10.6189
父	-10.6204
鋼	-10.621
恆	-10.623
喻	-10.623
幕	-10.6251
迴	-10.6272
裔	-10.6293
騙	-10.6314
狂	-10.6356
遷	-10.6356
羊	-10.6398
邁	-10.6461
挑	-10.6503
鎖	-10.6547
趕	-10.6568
鏈	-10.6568
衰	-10.6568
恨	-10.659
裁	-10.659
挺	-10.659
詢	-10.659
灰	-10.6611
煙	-10.6633
岩	-10.6676
哭	-10.672
昆	-10.672
–	-10.6742
沿	-10.6764
噴	-10.6807
橫	-10.6807
讚	-10.6807
映	-10.683
署	-10.683
耐	-10.683
恰	-10.6852
昂	-10.6985
悅	-10.7007
春	-10.7007
尿	-10.7007
鯨	-10.703
泛	-10.703
玻	-10.7052
謀	-10.7075
膽	-10.7098
距	-10.7119
責	-10.7119
膠	-10.712
泥	-10.712
敬	-10.7143
羞	-10.7143
謂	-10.7166
漢	-10.7166
拖	-10.7212
漁	-10.7212
督	-10.7212
菸	-10.7257
飯	-10.7258
邏	-10.7281
稅	-10.7281
側	-10.7327
庭	-10.7327
借	-10.735
廚	-10.735
瘧	-10.735
箭	-10.7397
癒	-10.742
撒	-10.7443
軸	-10.7443
販	-10.7443
附	-10.7466
鯊	-10.7467
噢	-10.7467
氏	-10.7514
磨	-10.7514
祝	-10.7538
摧	-10.7561
妮	-10.7561
束	-10.7583
填	-10.7585
梯	-10.7585
截	-10.7681
罰	-10.7681
委	-10.7681
棟	-10.7681
纖	-10.7705
謊	-10.7705
企	-10.775
割	-10.7753
潔	-10.7777
抑	-10.7801
牢	-10.7826
着	-10.785
挖	-10.785
田	-10.785
扎	-10.7875
駭	-10.7875
伍	-10.7875
申	-10.7899
擠	-10.7924
皆	-10.7924
誘	-10.7998
捉	-10.7998
黏	-10.8022
脂	-10.8072
騎	-10.8097
宮	-10.8097
慶	-10.8097
芬	-10.8122
腺	-10.8122
牧	-10.8122
$	-10.8148
擅	-10.8173
漏	-10.8198
獻	-10.8223
揭	-10.8249
欣	-10.8249
弗	-10.8377
紋	-10.8377
插	-10.8377
&	-10.8377
戀	-10.8402
扭	-10.8402
康	-10.8428
擋	-10.8428
歉	-10.8428
刊	-10.8454
賓	-10.8454
腸	-10.8454
餓	-10.8454
逐	-10.8532
藝	-10.8532
盛	-10.8532
澳	-10.8558
泳	-10.8585
壤	-10.8585
猴	-10.8611
蘋	-10.8611
嘿	-10.8611
簽	-10.8611
偉	-10.8636
盲	-10.8637
訓	-10.8663
柯	-10.8664
驟	-10.8664
胸	-10.869
罕	-10.8744
蠻	-10.877
遵	-10.877
埋	-10.877
臘	-10.8797
熊	-10.8797
輩	-10.8797
饋	-10.8824
央	-10.8851
謎	-10.8851
厚	-10.8878
績	-10.8878
刀	-10.8905
贊	-10.8932
募	-10.8932
齒	-10.8932
冠	-10.8932
欺	-10.8959
框	-10.8959
傲	-10.8987
薄	-10.8987
哇	-10.9014
籍	-10.9014
卵	-10.9014
獄	-10.9041
沃	-10.9042
刷	-10.9069
措	-10.9069
違	-10.9069
蠢	-10.9097
霍	-10.9125
掘	-10.9125
糊	-10.9125
飾	-10.9125
鼻	-10.9125
織	-10.9151
襲	-10.9152
拆	-10.9152
盧	-10.918
枝	-10.918
聆	-10.918
胖	-10.918
臺	-10.9208
脊	-10.9208
凝	-10.9236
肩	-10.9264
瞬	-10.9264
紐	-10.9291
哦	-10.9321
晨	-10.9321
穴	-10.9349
瑟	-10.9377
癮	-10.9377
鬼	-10.9377
魂	-10.9406
儘	-10.9434
甜	-10.9434
綁	-10.9463
厲	-10.9492
渡	-10.9521
“	-10.955
社	-10.9579
瘋	-10.9607
掛	-10.9608
鴉	-10.9608
摺	-10.9608
鍵	-10.9634
柱	-10.9666
涵	-10.9666
梅	-10.9666
嘛	-10.9695
鑽	-10.9695
滾	-10.9725
擎	-10.9754
涯	-10.9754
況	-10.978
婦	-10.9782
揚	-10.9784
旗	-10.9813
慘	-10.9813
濃	-10.9843
疼	-10.9843
侶	-10.9873
陳	-10.9873
掙	-10.9903
甘	-10.9903
蹟	-10.9903
陪	-10.9963
匹	-10.9963
桶	-10.9963
誌	-11.0023
鹽	-11.0024
遲	-11.0024
返	-11.0024
餵	-11.0024
矛	-11.0054
噸	-11.0054
吹	-11.0054
虐	-11.0085
縫	-11.0115
迅	-11.0146
俱	-11.0146
鵝	-11.0177
貸	-11.0177
摸	-11.0207
均	-11.0236
拋	-11.0238
殼	-11.0238
滋	-11.03
醉	-11.0301
諷	-11.0332
辱	-11.0332
塗	-11.0332
崩	-11.0363
屍	-11.0363
滴	-11.0363
灣	-11.0395
垂	-11.0426
循	-11.0457
盾	-11.0458
貿	-11.0458
”	-11.0458
赫	-11.049
域	-11.0516
囚	-11.0521
韓	-11.0521
豬	-11.0521
躲	-11.0553
莊	-11.0585
膀	-11.0618
豪	-11.0618
撐	-11.0618
孫	-11.0618
廉	-11.065
沮	-11.0682
湖	-11.0682
牽	-11.0682
爐	-11.0747
粹	-11.0747
凌	-11.078
稀	-11.078
彎	-11.078
弟	-11.0813
屠	-11.0813
姻	-11.0813
貪	-11.0813
煤	-11.0846
濾	-11.0846
擦	-11.0912
哺	-11.0912
礙	-11.0945
紫	-11.0945
縱	-11.0945
叔	-11.0945
昨	-11.0978
櫃	-11.0978
亡	-11.101
寧	-11.1012
濫	-11.1045
粗	-11.1045
賈	-11.1045
丈	-11.1045
餅	-11.1045
捲	-11.1045
礁	-11.1079
獅	-11.1079
炎	-11.1079
飽	-11.1079
胡	-11.1113
蛛	-11.1147
艘	-11.1147
呎	-11.1147
爸	-11.118
斥	-11.1181
磅	-11.1215
絡	-11.1248
寓	-11.1249
獸	-11.1249
危	-11.1275
寸	-11.1283
雌	-11.1283
仇	-11.1318
后	-11.1318
爛	-11.1318
隆	-11.1318
棲	-11.1352
塵	-11.1387
託	-11.1387
叛	-11.1387
飢	-11.1387
氫	-11.1422
籤	-11.1422
牲	-11.1422
輔	-11.1422
逆	-11.1422
彙	-11.1457
剪	-11.1457
搜	-11.1491
藻	-11.1492
皇	-11.1527
剝	-11.1563
川	-11.1598
淡	-11.1598
歡	-11.1633
剖	-11.1634
杜	-11.1634
螢	-11.1669
伐	-11.1669
灘	-11.1669
棋	-11.1705
欲	-11.1705
桑	-11.1741
芝	-11.1741
耀	-11.1741
京	-11.1777
螞	-11.1777
役	-11.1777
妥	-11.1777
灌	-11.1777
喊	-11.1814
躺	-11.1814
勃	-11.185
俗	-11.1886
婆	-11.1886
媒	-11.1917
坡	-11.1923
顛	-11.1923
戒	-11.1923
攜	-11.196
茶	-11.196
慾	-11.196
匯	-11.1997
松	-11.1997
鈕	-11.1997
蠅	-11.2034
輻	-11.2034
債	-11.2034
詳	-11.2034
冬	-11.2034
凍	-11.2034
怎	-11.2069
酵	-11.2071
佩	-11.2071
慰	-11.2071
盪	-11.2108
繩	-11.2108
籌	-11.2108
柔	-11.2146
喚	-11.2146
汙	-11.2183
僱	-11.2183
姿	-11.2183
驕	-11.2183
髓	-11.2221
趟	-11.2221
愚	-11.2259
蹈	-11.2259
墨	-11.2259
贈	-11.2259
占	-11.2297
惱	-11.2297
憐	-11.2297
螺	-11.2297
翼	-11.2297
弦	-11.2335
澤	-11.2335
肌	-11.2373
冊	-11.2373
帽	-11.2373
廁	-11.2373
悟	-11.2373
棵	-11.2373
催	-11.2373
搶	-11.2412
禱	-11.2412
另	-11.2429
齊	-11.245
噪	-11.245
址	-11.245
娛	-11.2489
呀	-11.2489
肝	-11.2489
─	-11.2528
潤	-11.2528
葛	-11.2528
腎	-11.2528
巢	-11.2528
盜	-11.2567
惠	-11.2567
仁	-11.2567
耍	-11.2567
罐	-11.2606
糧	-11.2606
[	-11.2639
准	-11.2646
欄	-11.2646
誇	-11.2646
説	-11.2646
辭	-11.2646
廊	-11.2646
甚	-11.2684
賭	-11.2685
赤	-11.2725
脹	-11.2725
珠	-11.2765
註	-11.2765
褲	-11.2805
桿	-11.2805
姊	-11.2845
宿	-11.2845
策	-11.2884
衍	-11.2885
虎	-11.2885
穩	-11.2924
惜	-11.2926
李	-11.2966
汀	-11.2966
醜	-11.2966
雇	-11.2966
港	-11.2966
懸	-11.3007
逮	-11.3048
胞	-11.3089
濕	-11.3089
琳	-11.3131
呆	-11.3214
曉	-11.3214
蒸	-11.3214
忠	-11.3214
竭	-11.3214
悶	-11.3256
挫	-11.3256
淚	-11.3256
踐	-11.3298
矽	-11.3298
憑	-11.3298
逝	-11.3298
析	-11.3378
蹤	-11.3382
伏	-11.3382
腹	-11.3382
猛	-11.3382
奔	-11.3425
偽	-11.3425
譽	-11.3425
叢	-11.3425
併	-11.3468
怨	-11.3468
棉	-11.3468
煮	-11.3468
霧	-11.3468
恥	-11.3468
孟	-11.3511
幽	-11.3511
墓	-11.3511
斑	-11.3597
丘	-11.3597
鷹	-11.3597
葬	-11.3597
憶	-11.3639
須	-11.3639
勁	-11.364
蝠	-11.364
詹	-11.3684
拔	-11.3684
閒	-11.3684
瀏	-11.3684
掠	-11.3684
魅	-11.3772
邪	-11.3772
契	-11.3816
稿	-11.3816
肅	-11.3816
繼	-11.386
兼	-11.3861
怒	-11.3861
笨	-11.3861
豚	-11.3905
盯	-11.3905
奉	-11.3905
蝦	-11.3905
醬	-11.3905
拓	-11.3905
攀	-11.3905
叉	-11.395
湧	-11.395
罩	-11.395
郊	-11.395
瓜	-11.395
痕	-11.395
睹	-11.3995
胃	-11.3995
畏	-11.3995
汽	-11.4037
蛇	-11.404
租	-11.404
膚	-11.4085
腔	-11.4086
豆	-11.4086
禍	-11.4132
跌	-11.4177
疫	-11.4221
霸	-11.4224
髒	-11.4224
崇	-11.427
裕	-11.427
憲	-11.427
堪	-11.427
彼	-11.4314
懲	-11.4316
倖	-11.4316
綜	-11.4316
蓄	-11.4316
溯	-11.4316
砍	-11.4363
夾	-11.4363
漆	-11.4363
謹	-11.4363
斜	-11.441
醇	-11.441
吞	-11.441
迎	-11.4457
召	-11.4457
嘆	-11.4457
削	-11.4457
翅	-11.4505
吐	-11.4505
鹼	-11.4505
吻	-11.4552
遮	-11.4552
劣	-11.4552
烤	-11.4552
彷	-11.46
寒	-11.46
騷	-11.46
掩	-11.4648
捷	-11.4648
囊	-11.4696
狼	-11.4696
玉	-11.4696
塢	-11.4696
蕾	-11.4745
唐	-11.4745
污	-11.4793
穆	-11.4794
宏	-11.4843
彿	-11.4843
罹	-11.4843
勤	-11.4843
概	-11.4876
戈	-11.4892
懶	-11.4892
疲	-11.4892
⋯	-11.4941
吵	-11.4942
淋	-11.4942
狹	-11.4942
逼	-11.4942
耕	-11.4991
屏	-11.4991
卓	-11.5041
膨	-11.5041
臭	-11.5092
浴	-11.5092
唸	-11.5142
癱	-11.5142
鳴	-11.5142
宗	-11.519
駕	-11.5193
糞	-11.5193
井	-11.5193
敲	-11.5193
番	-11.5193
擇	-11.5242
胺	-11.5244
拒	-11.5292
籃	-11.5295
廷	-11.5347
烹	-11.5347
兇	-11.5347
浸	-11.5347
撥	-11.5347
暢	-11.5347
